<?php

return [
    'gender' => 'कृपया लिङ्ग छान्नुहोस्',
    'name(EN)' => 'कृपया नाम(अंग्रेजी) लेख्नुहोस्',
    'name(NP)' => 'कृपया नाम(नेपाली) लेख्नुहोस्',
    'mobile' => 'कृपया मोबाइल नम्बर लेख्नुहोस्',
    'email' => 'कृपया ईमेल लेख्नुहोस् छ र सहि हुनुपर्छ',
    'dob(BS)' => 'कृपया जन्म मिति (वि.सं.) लेख्नुहोस्',
    'dob(AD)' => 'कृपया जन्म मिति (ई.सं.) लेख्नुहोस्',
    'citizenship_number' => 'कृपया नागरिकता नम्बर लेख्नुहोस्',
    'citizenship_district' => 'कृपया नागरिकता जारी गरिएको जिल्ला छान्नुहोस्',
    'citizenship_date' => 'कृपया नागरिकता जारी मिति छान्नुहोस्',
];
